#########################################
###########Mensajes generales############
#########################################

eliminacionExitosa=Se ha elimando satisfactoriamente el registro. 
creacionExitosa=Se ha creado satisfactoriamente el registro. 
edicionExitosa=Se ha modificado satisfactoriamente el registro. 
consultaSinResultados=No se encontraron registros con los parámetros especificados.
transaccionFallida=Transacción no exitosa.
emailIncorrecto=Formato de email incorrecto.
maxmo=Máximo
minimo=Mínimo
informacionRequerida=(*)Información requerida
INFORMACION=INFORMACIÓN
rangoCaracteres=Debe estar entre {0} y {1}
comboVacio=Seleccione..
ESTADO_ACTIVO=ACTIVO
ESTADO_INACTIVO=INACTIVO
SI=SI
NO=NO
descripcion=Descripción
aceptar=Aceptar
cancelar=Cancelar
editar=Modificar
eliminar=Eliminar
guardar=Guardar
listar=Listar
crear=Crear
consultar=Consultar
regresar=Regresar 
acciones=Acciones
sesionDormida=Se detectó inactividad. zzZZzzZZZZZZ
recargar=Clic aquí para recargar
yaCasiVenceTiempo=Se ha detectado inactividad. Si en 5 minutos  se continúa igual........zzzZZZZ
sistema=Sistema de estudiantes UIS
admTipoLista=Mantenimiento de tipos de listas
crearTipoLista=Crear tipo de lista
tiposLista=Tipos de listas de correo
noExistenciaRegistro=No existen registros
codigo=Código
editarTipoLista=Editar tipo lista de correo
admTablaSistema=Tablas del sistema
moduloAdministracion=Módulo de administración
existeTabla=Ya existe una tabla con el nombre ingresado.
icono_cargando=/imagenes/cargando.gif
etiqueta_buscadorGlobal=Filtrar búsqueda por cualquier atributo:
formulario_porDefectoBuscadorGlobal=Digite palabra clave
criteriosConsulta=Criterios de consulta
tabla=Tabla del sistema
ver=Ver detalle
cerrar=Cerrar
tipNombreTabla=Debe ingresar el nombre de alguna tabla de la base de datos envio_correos o de otra base de datos siempre y cuando tenga relación con el sistema de información de envío de correos.
tipDescripcionTabla=Debe ingresar una breve descripción de la función que tiene la tabla dentro del sistema de información.
tipInicioVigencia=Debe ingresar o seleccionar el inicio de la vigencia que va tener el registro, el formato de la fecha está en dd-MM-yyyy, ejemplo 3 de agosto de 2015 deberá ser ingresado 03 08 2015.
tipFinVigencia=Debe ingresar, seleccionar o dejar vacío el campo fin de la vigencia que va tener el registro, el formato de la fecha está en dd-MM-yyyy, ejemplo 15 de Diciembre de 2016 deberá ser ingresado 15 12 2016. En el caso que el registro se deje vacío signifíca que el registro se encontrará vigente.
formulario_totalRegistros=Total registros: {0} registros
formulario_informacionRequerida=(*)Información requerida
imprimir=Imprimir
debeIngresarDescripcion=Debe ingresar una descripción
admRolUsuarioTabla=Rol Usuario Tabla
codigoRol=Código rol
loginUsuario=Login usuario
existeRegistro=No es posible guardar la información, el registro ya existe.
admAtributoTabla=Atributo tabla
tipAtributo=Representa una columna de la tabla seleccionada.
admValorAtributoAccso=Valor atributo acceso
tipValorAtributo=Valor que toma el atributo de la tabla
moduloListaCorreo=Módulo listas de correo
crearArchivoPlano=por archivo plano
busqueArchivo=Busque archivo o arrastre
ayudaCargarArchivo=Tamaño máximo permitido 1MB (1024KB). Archivos permitidos: Imágen (jpg,jpeg,gif,png), pdf, Office(doc,docx,xls,xlsx,ppt,pps,pptx,ppsx), comprimidos(zip,rar,7z), video (mp4,mov,avi, 3gp)
limpiar=Limpiar
archivoRecibido=Archivo recibido. Para completar la operación haga clic en guardar
debeSeleccionarArchivo=Debe seleccionar un archivo
archivoSinRegistros=El archivo no contiene direcciones de correo electrónico
direccionesCorreo=Direcciones de correo
correoElectronico=Correo electrónico
ayudaCargarArchivoCsv=El archivo debe ser de tipo CSV, dos columnas la primera con la dirección de correo y la seguna con el nombre del destinatario. 
crearTipoCargo=por tipos cargos
agregar=Agregar
tiposCargos=Tipos cargos
quitarDesdeLista=Quitar de la lista
yaEstaEnLista=El registro ya se encuentra en la lista
crearProcedimiento=por procedimiento almacenado
procedimiento=Procedimiento
msjAgregaCargo=Debe agregar cada uno de los tipos de cargo escribiendo parte del nombre del cargo y seleccionandolo.
msjAgregaParametro=Debe agregar cada parámetro que recibe el procedimiento, asignando la descripción, el orden sea da a media que se agrega un parámetro y según se el caso seleccionando la relación tabla-atributo.
parametro=Parámetro
seleccionAtributoTabla=Si selecciona una tabla es necesario que también seleccione un atributo.
consultarProcedimiento=consulta de listas de correo por procedimiento
ejecutarProcedimiento=Ejecutar procedimiento
editarProcedimiento=por procedimiento almacenado
permisoListaRol=Permisos roles listas
permisosListas=Permisos a listas de correo
correo=Correo
enviarCorreo=Enviar mensaje por correo electrónico
debeSeleccionarCuenta=Debe seleccionar al menos una cuenta para poder continuar
seleccioneCargo=Debe seleccionar al menos un tipo de cargo para poder continuar
noExisteParametroSeleccionado=No se encontraron resultados para los parámetros seleccionados
ingreseValorParametro=Debe ingresar un valor para cada uno de los parámetros.
mensajeEnviado=El mensaje ha sido enviado con éxito
erroresEnvioCorreo=Se presentaros problemas. No pudo ser enviado el correo electrónico.
cantidadRegistros=Número de registros
campoRequerido=Este campo es obligatorio
###################################
#####     MODULO SEGURIDAD    #####
###################################

moduloSeguridad=Módulo de Seguridad
tablas=Tablas
crearTabla=Crear tabla
ayudaNombreTabla=Digite el nombre de la tabla
listadoTablas=Tablas
noExistenciaTablas=No existen tablas creadas
nombreTabla=Nombre Tabla
baseDatosTabla=Base de Datos Ubicación
baseDatosT=Base de Datos
ayudaBaseDatosTabla=Ingrese la Base de Datos donde se ubica la tabla
editarTabla=Editar tabla
eliminarTabla=Eliminar tabla
usuario=Usuario
rol=Rol
total=Total
parcial=Parcial
valor=Valor
nombre=Nombre

rolesUsuarioTabla=Roles Usuario Tabla
crearRolUsuarioTabla=Crear rol usuario tabla
ayudaNombreUsuario=Digite el login del usuario
listadoRolesUsuarioTabla=Roles Usuario Tabla
noExistenciaRolesUsuarioTabla=No existen roles usuario tabla creados
Tabla=Tabla
editarRolUsuarioTabla=Editar rol usuario tabla
eliminarRolUsuarioTabla=Eliminar rol usuario tabla
claseDerecho=Clase Derecho
claseDerechoTotalSinDetalles=Para la clase de derechos Total no es necesario agregar valores atributo acceso
fechaInicioVigencia=Fecha Inicio de Vigencia
fechaFinVigencia=Fecha Fin de Vigencia
ayudaFechaInicioVigencia=Ingrese la fecha de inicio de vigencia
ayudaFechaFinVigencia=Ingrese la fecha de finalización de vigencia

valoresAtributoAcceso=Valores Atributo Acceso
crearValorAtributoAcceso=Crear valor atributo acceso
editarValorAtributoAcceso=Editar valor atributo acceso
eliminarValorAtributoAcceso=Eliminar valor atributo acceso
listadoValoresAA=Valores Atributo Acceso
noExistenciaValoresAA=No existen valores atributo acceso creados

ayudaRol=Elija el rol
ayudaUsuario=Elija el login del usuario
ayudaTabla=Elija el la tabla
ayudaNombreAtributo=Digite el nombre del atributo de la tabla para otorgar acceso
direccion=Direcci\u00F3n
telefono=Tel\u00E9fono
electronica=electr\u00F3nica
ayudaValor=Digite el valor del atributo de la tabla al cual desea conceder acceso
ayudaDescripcionAtributo=Digite una breve descripcion del significado del atrobuto



#####  FIN - MODULO SEGURIDAD  #####
etiquetaBuscadorGlobal=Ingrese el texto para filtrar:
busquedaTodos=Filtrar busqueda por cualquier atributo
Matricula=Matrícula
moduloMatricua=Módulo de matrícula
actualizarInformacion=Actualizar información personal
estilo_iconoVerDetalle=background-origin: content-box; background-image: url('/estudiantesWebJ8/imagenes/icono-ver-detalle.gif'); background-size: cover; background-repeat:no-repeat; width:16px; height:16px; vertical-align:bottom; border:0; background-color:transparent
pais=País
seleccionarMunicipio=Debe seleccionar un municipio
ingreseDireccionElectronica=Debe ingresar una direcci\u00F3n de correo electr\u00F3nico.
ingreseTelefono=Debe ingresar un n\u00FAmero de tel\u00E9fono
ingreseDireccion=Debe ingresar una direcci\u00F3n
ingreseBarrio=Debe ingresar un barrio
estudianteSinRecibo=En estos momentos no es posible realizar el proceso de matrícula debido a que el sistema se encuentra en proceso de actualización o no se ha generado su recibo de liquidación. Por favor intente mas tarde.
noReportaPagoLiquidacion=En estos momento no es posible realizar el proceso de matr\u00EDcula debido a que no se ha reportado el pago del recibo de liquidaci\u00F3n.
edicionNoExitosa=Se presentaron problemas al intentar actualizar la información
prematriculaWebRealizada=YA HA REALIZADO EL PROCESO DE MATR\u00CDCULA ACAD\u00C9MICA. , por favor ingrese desp\u00FAes de las fechas de matr\u00EDcula a consultar sus asignaturas matriculadas. Puede ver la constancia de matr\u00EDcula en el botón imprimir que se encuentra en la parte inferior de esta p\u00E1gina.
estudianteDeudas=El Estudiante Presenta Deudas con la Universidad
estudianteEvalDocente=El estudiante no ha realizado la evaluaci\u00F3n docente por lo tanto no es posible continuar con el proceso de matr\u00EDcula hasta que se haya realizado la evaluaci\u00F3n.
mensajeCreditos=Cr\u00E9ditos\: {0} de\: {1} posibles, N\u00FAmero Asignaturas\: {2}
mensajeCreditosContexto=Créditos Asignaturas Contexto: {0}
mensajeCreditosElectiva=Créditos Electivas Técnicas: {0}
opcion=opci\u00F3n
electronico=electr\u00F3nico
estudianteSinTurno=Estudiante sin turno de matricula asignado. No es posible llevar a cabo el proceso de matr\u00EDcula.
Codigo=C\u00F3digo
Creditos=Cr\u00E9ditos
creditoNivel=Cr\u00E9ditos del Nivel
creditoTotal=Cr\u00E9ditos Totales
msjPrematriculaPrimero=La realizaci\u00F3n de su matr\u00EDcula a trav\u00E9s de este m\u00F3dulo, se puede llevar a cabo un d\u00EDa h\u00E1bil despu\u00E9s de efectuado el pago de su liquidaci\u00F3n.
msjPrematriculaSegundo=El sistema verificar\u00E1 la evaluaci\u00F3n docente, el pago de matr\u00EDcula y su paz y salvo para poder continuar con el proceso.
msjPrematriculaTercera=\ A continuaci\u00F3n se listan las asignaturas que puede matricular. Para cada una se encuentra en la parte izquierda, una caja de texto en donde se debe digitar mediante n\u00FAmeros, la prioridad de la asignatura. Una prioridad de 1 (uno) significa que el \u00EDtem marcado con \u00E9ste ser\u00E1 el mas importante en el momento de asignarle un cupo. La asignaci\u00F3n de prioridades comienza con la prioridad 1 y debe seguirse asignando de manera consecutiva, es decir, no puede existir una asignatura con prioridad 5 si antes no se han especificado la prioridad 4,3,2 y 1.
aceptacionSalud=ACEPTACI\u00D3N - SALUD
compromisoSalud=En caso de no hacer el pago de los servicios de salud junto con el pago de la matr\u00EDcula y con el fin de dar cumplimiento a la reglamentaci\u00F3n sobre afiliaci\u00F3n al sistema de seguridad social en salud, me comprometo a presentar el carnet o documento que acredite mi calidad de cotizante o de beneficiario del POS el d\u00EDa de la legalizaci\u00F3n de matr\u00EDcula.
compromisoSaludIpred=Con el fin de dar cumplimiento a la reglamentación sobre afiliación al sistema de seguridad social en salud, me comprometo a presentar el carnet o documento que acredite mi calidad de cotizante o de beneficiario del POS.
FormatoMatricula=FORMATO DE MATRÍCULA
formatoPrematricula=FORMATO DE MATR\u00CDCULA
msjPrematriculaCuarta=Para escoger las asignaturas, debe seleccionar la lista de chequeo e ingresar el n\u00FAmero de la prioridad en la caja de texto. Para incluir asignaturas electivas y/o de contexto haga clic en el bot\u00F3n Seleccionar, realice la b\u00FAsqueda de la asignatura deseada e ingrese el valor de la prioridad.
msjPrematriculaQuinta=No puede ingresar asignaturas de su plan de estudios como asignaturas de contexto o electivas.
msjPrematriculaSexta=Si tiene problemas con la matr\u00EDcula por favor comuniquese a los tel\u00E9fonos 6454938 o al correo electr\u00F3nico admisregistro@uis.edu.co.
msjPrematriculaSextaIpred=Si tiene problemas con la matrícula por favor comuniquese a la línea 6344000 Ext. 2621 ó a los correos electrónicos sistemasipred@uis.edu.co y sistemas.ead.uis@.gmail.com. 
asignaturasYaCursadas=El estudiante no tiene proyección de asignaturas del plan de estudios, por favor comuníquese con el tel. 6344000 ext: 2134
infoResponsabilidad=recuerde que la informaci\u00F3n que registre en el sistema ser\u00E1 bajo su responsabilidad.
creditoContextoPlan=Cr\u00E9ditos Contexto del Plan
creditoContextoFaltante=Cr\u00E9ditos Contexto Faltantes
creditoElectivaPlan=Cr\u00E9ditos Electivas del Plan
creditoElectivaAutorizado=Cr\u00E9ditos Electivas Autorizados
sobrepasaCreditoAutorizado=Sobrepasa el n\u00FAmero de cr\u00E9ditos autorizados.
asignaturaSobrepasaCreditosAsgntra=Los cr\u00E9ditos de la asignatura seleccionada sobrepasan los cr\u00E9ditos autorizados para la matricula.
recuerdeIpredPrimera=Recuerde que para finalizar con éxito su matrícula web usted debe: Entregar documentos, Realizar la revisión de matrícula y Reclamar los textos educativos. Hasta que entregue estos documentos, usted figurará con
recuerdeIpredPrimeraNegrita=deuda de documentos matrícula periodo actual
recuerdeIpredSegunda=en su paz y salvo. Para conocer las fechas y acciones a realizar en cada uno de estos procesos consulte el enlace suministrado dentro del documento \u201CConstancia de Prematr\u00EDcula\u201D el cual puede imprimir  despu\u00E9s de presionar el bot\u00F3n
recuerdeIpredSegundaNegrita=\u201CRegistrar Matr\u00EDcula\u201D
recomendacionIpred=COMO RECOMENDACI\u00D3N GUARDE EN SU COMPUTADOR, CORREO, ETC UN PDF CON ESTA INFORMACI\u00D3N Y/O IMPR\u00CDMALA, YA QUE EN \u00C9STE SE ENCUENTRA LA PREMATRICULA QUE REALIZ\u00D3 Y LA INFORMACI\u00D3N ACERCA DE LOS PROCESOS QUE SIGUEN A CONTINUACI\u00D3N, SOLO HAGA CLICK EN Imprimir (Generar\u00E1 un pdf)
asignaturaAprobada=Asignatura ya fue aprobada por el estudiante
asignaturaHomologada=La Asignatura ya se encuentra homologada
registroExistenteLista=El Registro se encuentra en la lista.
importanteVerificarMatricula=\ La elecci\u00F3n de las asignaturas de contexto y electivas es de su responsabilidad, ya que la validaci\u00F3n de los requisitos para su matr\u00EDcula s\u00F3lo se realizar\u00E1 en el proceso de asignaci\u00F3n de cupos para cada asignatura.
seleccionePrioridad=No puede matricular asignaturas de niveles superiores sin seleccionar las asignaturas de niveles anteriores o perdidas
seleccioneAsignaturaPlan=Debe seleccionar por lo menos una asignatura del plan y que sea de nivel inferior a cualquiera otra o que se haya perdido.

excedeCreditosPermitidos=El n\u00FAmero de cr\u00E9ditos permitidos es de {0} y la cantidad de asignaturas seleccionadas suman {1} cr\u00E9ditos, por lo tanto no es posible registrar la matr\u00EDcula
confirmacionMatricula=Usted ha diligenciado su formato de prematr\u00EDcula con las siguientes opciones. Si aparece una tabla de errores con algunas de las asignaturas anteriormente seleccionadas, quiere decir que la matr\u00EDcula definitiva de esta asignatura no ser\u00E1 exitosa, por tal raz\u00F3n no se podr\u00E1 continuar con el registro de la matr\u00EDcula.
confirmarMatricula=Confirmar Matr\u00EDcula
debeSeleccionarMateria=Debe seleccionar por lo menos una asignatura para poder continuar.
noPosibleMatricula=Se presentaron problemas al intentar registrar las asignaturas {0}
noActualizaConsecutivo=No fue posible actualizar el consecutivo de matr\u00EDcula
notaMatricula=Tenga en cuenta consultar el horario asignado en el men\u00FA superior horario actual e imprimir el HORARIO DE MATRICULA en las fechas establecidas En el link de Impresi\u00F3n de formato de matr\u00EDcula.
matriculaExitosa=Se ha registrado la matr\u00EDcula con \u00E9xito.
sistemaIpred=Sistema Acad\u00E9mico IPRED
direccionAdmisiones=Direcci\u00F3n de Admisiones y Registro Acad\u00E9mico
constanciaMatricula=Constancia de Matr\u00EDcula
codigoVerificacion=C\u00F3digo de verificación
ServiciosAcademicos=Servicios académicos
estilo_iconoAyuda=text-align: left;  background-origin: content-box; background-size: cover; background-repeat:no-repeat; width:16px; height:16px; vertical-align:top; border:0; background-color:transparent
ayudaMunicipio=Municipio para el envío de correspondencia.
ayudaDireccion=Dirección para el envío de correspondecia (debe ingresar ademas de la dirección el barrio)
ayudaTelefono=Teléfono donde pueda ser contactado para el envío de correspondencia
ayudaEmail=Dirección de correo electrónico para el envío de información.
buscarAsignaturaLibre=Buscar asignaturas líbres de créditos
verificaConfirma=Adicionalmente para que sea exitosa la prematrícula, debe hacer clic en el botón de confirmar.
mensajeFormatoPrematricula=Formato prematricula web
mensajeConfirmar=Confirmar prematricula
mensajeCOnstancia=Constancia de prematricula
EvaluacionDocente=Evaluaci\u00F3n docente
primeroPrioridadElectiva=No es posible matricular asignaturas contexto/electivas sin haber seleccionado las asignaturas proyectadas de prioridad 1 ó 2
contrasena=Contraseña
contrasenaIncorrecta=La contrase\u00F1a es incorrecta
usuarioNoRegistrado=El usuario no se encuentra registrado
ingresoSistema=Ingreso al Sistema
sistemaEstudiantesWeb=Sistema de Información - Estudiantes UIS
ingresarCodigo=Debe ingresar el código del estudiante
seleccionarSistema=Debe seleccionar el sistema académico
seleccionarPrograma=Debe seleccionar el programa académico
ingresarContrasena=Debe ingresar la contraseña
estudianteInactivo=El código de estudiante no se encuentra activo
AsignaturasCursadas=Asignaturas cursadas
digiteClave=Dígite palabra clave
Ano=A\u00F1o
Periodo=Periodo
asignatura=asignatura
Nombre=Nombre
Nota=Nota
ClaseElectiva=Clase electiva
listadoAsignaturaCursada=Listado de asignaturas cursadas
DatosAcumulados=Datos acumulados
Nivel=Nivel
TotalesSemestrales=Totales semestrales
TotalesAcumulados=Totales acumulados
Condicionalidad=Condicionalidad
Semestre=Periodo Acad\u00E9mico
Puntos=Puntos
Promedio=Promedio
cc=CC
ca=CA
cp=CP
AsignaturasPlan=Asignaturas del plan
OtrasAsignaturas=Otras asignaturas
InfoPermanencia=Informaci\u00F3n Cr\u00E9ditos a Cancelar y Permanencia
consultaPermanencia=Consulta cr\u00E9ditos a cancelar y permanencia
InfoCreditoCancelar=Informaci\u00F3n Cr\u00E9ditos a Cancelar
anoCalculo=A\u00F1o C\u00E1lculo
perioCalculo=Periodo C\u00E1lculo
nivelCalculo=N\u00EDvel C\u00E1lculo
numeroPeriodos=N\u00FAmero Periodos
anoMaxGrado=A\u00F1o M\u00E1ximo de Grado
periodoMaxGrado=Periodo M\u00E1ximo de Grado
totalCreditosCancelados=Total Cr\u00E9ditos Cancelados
anoCancela=A\u00F1o Cancelaci\u00F3n
periodoCancela=Periodo Cancelaci\u00F3n
creditosPlan=Cr\u00E9ditos Plan
creditosCancelables=Cr\u00E9ditos Cancelables
creditosCancelados=Cr\u00E9ditos Cancelados
InfoPermanenciaEstudiante=Informaci\u00F3n de Permanencia del Estudiante
VerCancelaciones=Ver cancelaciones
HorarioActual=Horario actual 
Miercoles=Mi\u00E9rcoles
Sabado=S\u00E1bado
AsignaturasMatriculadas=Listado de asignaturas matriculadas en periodo actual
Asignatura=Asignatura
VerNotasParciales=Ver notas parciales
numeroParcial=Número de parcial
claseEvaluacion=Clase evaluaci\u00F3n
noNotasRegistradas=El estudiante no posee notas registradas en este periodo
CancelarAsignatura=Cancelar asignatura
formatoCancelaAsignatura=Formato de Cancelaci\u00F3n de Asignatura
causaCancela=Causa de Cancelaci\u00F3n
alternativaSolucion=Alternativa de Soluci\u00F3n
cancelacionExito=La Cancelaci\u00F3n de la Asignatura ha sido Exitosa
solicitudAcademicoFinanciera=Realizar Solicitud Acad\u00E9mico - Financiera
cancelacionNoExito=No fue posible Cancelar la Asignatura
msjNoCancelacion=Sr(a). {0} Debido al no cumplimiento de los requisitos de cancelaci\u00F3n establecidos por la Universidad, no es posible tramitar su solicitud de cancelaci\u00F3n de la asignatura\: {1}
registrarCancelacion=Registrar Cancelaci\u00F3n
codigoEnviado=El c\u00F3digo de verificaci\u00F3n ha sido enviado a sus cuentas de correo\:
continuarCancelacion=Para continuar con la cancelaci\u00F3n deber\u00E1 ingresar el c\u00F3digo y hacer click en el bot\u00F3n Cancelar Asignatura.
nuevaContrasena=Nueva Contrase\u00F1a
mensajeNuevoPassword=Se\u00F1or(a)\: {0} <br><br> Su nuevo Password es\: <br><br> <b>{1}</b> <br><br> Podr\u00E1 cambiarlo en cualquier momento entrando al m\u00F3dulo de estudiantes en la secci\u00F3n de Actualizar contrase\u00F1a.
mensajeCodigoVerifica=Se\u00F1or(a)\: {0} <br><br> Su c\u00F3digo de verificaci\u00F3n para cancelar la Asignatura\: {1} es\: <br><br> <b>{2}</b> <br><br> 
siCierraDialogo=Dada la situaci\u00F3n de que cierre esta ventana de di\u00E1logo el C\u00F3digo de Verificaci\u00F3n enviado a sus correos electr\u00F3nicos ya no tendr\u00E1 valid\u00E9z 
cancelacion=cancelaci\u00F3n
razon=Razón: {0}
codigoInvalido=El c\u00F3digo ingresado no coincide con el c\u00F3digo de verificaci\u00F3n enviado al correo electr\u00F3nico.
constanciaCancelacion=Constancia de cancelación
codigoEstudiante=Código estudiante
programa=Programa académico
matricula=matr\u00EDcula
nombreEstudiante=Nombre estudiante
proyeccionNotaPeriodo=Consulta proyecci\u00F3n de notas semestrales
DatosPeriodoAnterior=Datos periodo anterior
PuntosAcumulados=Puntos acumulados
creditos=cr\u00E9ditos
PromedioSemestre=Promedio semestre
PromedioPonderadoAcumulado=Promedio ponderado acumulado
DatosPeriodoProtecyado=Datos periodo proyectado
PuntosPeriodo=Puntos periodo
codigoVerificacionCancelacion=Código de verificación cancelación de asignatura 
pieNota=<br><br><br><b>UNIVERSIDAD INDUSTRIAL DE SANTANDER</b><br><br>Bucaramanga - Colombia. Cra 27 calle 9. pbx\\\: (57) (7) 6344000. nit\\\: 890201213-4
EstudianteSinDeuda=El estudiante no presenta deudas con la universidad
ActualizarInformacionPersonal=Actualizar informaci\u00F3n personal
InformacionContacto=Información de contacto
Descripcion=Descripci\u00F3n
CambiarContrasena=Cambiar contrase\u00F1a
notaCambioContrasena=Si desea actualizar su clave de acceso al sistema, por favor ingrese su antigua y su nueva contrase\u00F1a. La longitud de su contrase\u00F1a debe estar en un rango de ocho a veinte caracteres, es recomendable que estos sean alfanum\u00E9ricos. Recuerde que esta es privada y para su uso exclusivo
Contrasena=Contrase\u00F1a
Confirmar=Confirmar
ayudaPassword1 = El password debe contener entre 8 y 50 caracteres alfab\u00E9ticos (a-z),(A-Z) y num\u00E9ricos (0-9). 
ayudaPassword2 = También puede contener signos de puntuación usuales.
errorContrasenaMinimo=La contrase\u00F1a debe tener como m\u00EDnimo 8 caracteres
confirmacion=Confirmaci\u00F3n
contrasenaAnteriorIncorrecta=La contrase\u00F1a anterior no coincide con la almacenada en la base de datos
erroresAlConsultar=Se presentaron errores al realizar el proceso, por favor intente de nuevo.
errorConfirmarContrasena=La nueva contrase\u00F1a no coincide al momento de confirmarla
contrasenaGuardada=La Contrase\u00F1a ha sido modificada con \u00E9xito.
informacionConfidencial=Recuerde que toda la informaci\u00F3n que se maneja en su \u00E1rea es confidencial, por lo tanto debe mantener su password en secreto.
incluirCaracEspec = Podría incluir caracteres especiales.
utilizarCaractersEspeciales = Podría utilizar caracteres especiales.
passwordInvalido = No es posible crear el usuario. El password es inválido.
noModificarPassInavlido=No es posible modificar, el nuevo password es inv\u00E1lido.
noModificarPassNoSeguro=No es posible modificar, el nuevo password es poco seguro.
passwordPocoSeguro = No es posible crear el usuario. El password es poco seguro.
ayudaLogin = El Login debe ser de 8 caracteres. No se admiten caracteres en mayúscula.
edicionPasswordInvalido = No es posible modificar el usuario. El password es inválido.
edicionPasswordPocoSeguro = No es posible modificar el usuario. El password es poco seguro.
passwordActual = Password Actual
passwordDiferenteAnterior=El nuevo password debe ser diferente al anterior.
actualizarInfoPersonal=Actualizar Informaci\u00F3n Personal
infoPermancia=Informaci\u00F3n de Permanencia del Estudiante
ingreseCaracteresImagen=Ingrese los caracteres que aparecen en la imagen
mensajeCambioPassword=Si olvido su contraseña, el sistema solicita sus puntos acumulados, documento y fecha de nacimiento. Haciendo clic en el botón Enviar Contraseña, el sistema verifica dicha información y le asigna aleatoriamente una nueva contraseña, la cual será enviada a su cuenta de correo personal johnfreddyuis@hotmail.com y su correo institucional robdel@uis.edu.co . Si el correo electrónico que se muestra en esta página no es correcto, por favor contacte al administrador web para la actualización de éste.
mensajeCambioPassword2=No olvide que es recomendable cambiarla al ingresar al sistema a trav\u00E9s de la opci\u00F3n Cambiar Contrase\u00F1a.
ingreseContrasenaAnterior=Debe ingresar la contrase\u00F1a anterior
ingreseContrasenaNueva=Debe ingresar la nueva contrase\u00F1a
ingreseContrasenaConfirma=Debe ingresar la confirmaci\u00F3n de la contrase\u00F1a
GenerarNuevaContrasena=Generar nueva contrase\u00F1a
notaRecordarContrasena=Si olvid\u00F3 su contrase\u00F1a, el sistema solicita su código de estudiante, sistema, programa académico y fecha de nacimiento. Haciendo clic en el bot\u00F3n Enviar contrase\u00F1a, el sistema verifica dicha Informaci\u00F3n y le asigna aleatoriamente una nueva Contrase\u00F1a, la cual ser\u00E1 enviada a su cuenta de correo personal y su correo institucional. Si el Correo Electr\u00F3nico personal que se muestra en esta p\u00E1gina no es correcto, por favor commun\u00EDquese con admisiones para la actualizaci\u00F3n de \u00E9ste. En caso de no poder acceder al correo institucional envie sus datos (c\u00F3digo de estudiante, numero de documento de identidad, nombres y apellidos) a admincorreo@correo.uis.edu.co\n
notaRecordarReomendacion=No olvide que es recomendable cambiarla al ingresar al sistema a través de la opción Actualizar Contraseña.
Dia=Día
Mes=Mes
fechaNacimientoIncorrecta=La fecha seleccionada no coincide con la fecha de nacimiento del estudiante.
noTieneEmail=El estudiante no tiene registrada dirección de correo electrónico en el sistema.
nuevaContrasenaUIS=Nueva contrase\u00F1a UIS
debeIngresarFechaNacimiento=Debe seleccionar la fecha de nacimiento
debeIngresarCodigo=Debe ingresar el código de estudiante
debeIngresarSistema=Debe seleccionar el sistema
debeIngresarPrograma=Debe seleccionar el programa académico
passwordEnviado=Estimado estudiante una nueva contraseña ha sido enviada a: {0}
debeIngresarCriterio=Debe ingresar un código ó parte de una palabra con mínimo cuatro letras.
debeIngresarPalabra=La palabra debe tener mínimo cuatro letras.
name=Nombre
email=Correo electr\u00F3nico
comments=Comentario
Information=Informaci\u00F3n
Terms=T\u00E9rminos
PrivacyPolicy=Pol\u00EDtica de privacidad
PoliticaCalidadMensaje=En ARQUILAB LTDA garantizamos la satisfacción de nuestros clientes suministrando reactivos químicos, materiales y equipos de laboratorio de primera calidad, basados en la asesoría al cliente, un excelente servicio postventa, garantía y cumplimiento en la entrega, buscando la confianza y la conservación de nuestros clientes.
PoliticaCalidad=Política de calidad
Mision=Misi\u00F3n
Vision=Visi\u00F3n
sentContact=Gracias por contactarnos, pronto nos estaremos comunicando con usted para atender la solicitud.
send=Enviar
allFieldsAreObligatory=Todos los campos son obligatorios
emailFooter=<br><br>\nMensaje enviado a trav\u00E9s de la web\: www.arquilab.co
asunto=Solicitud Arquilab Web
emailBody=Nombre: {0} <br><br>email: {1}<br><br>Tel\u00E9fono {2}<br><br>Comentario\: {3} <br><br>
phoneNumber=Tel\u00E9fono/Celular
